[
{
    "quote": "We’re driving faster and faster into the future, trying to steer by using only the rear-view mirror.",
    "author": "Marshall McLuhan"
},
{
    "quote": "Looking at life from a different perspective makes you realise that it’s not the deer that is crossing the road, rather it’s the road that is crossing the forest.",
    "author": "Muhammad Ali"
},
{
    "quote": "Find a purpose to serve, not a lifestyle to live.",
    "author": "Criss Jami "
},
{
    "quote": "One’s mind, once stretched by a new idea, never regains its original dimensions.",
    "author": "Oliver Wendell Holmes"
},
{
    "quote": "You are under no obligation to remain the same person you were a year ago, a month ago, or even a day ago. You are here to create yourself, continuously.",
    "author": "Richard Feynman"
},
{
    "quote": "A step backward, after making a wrong turn, is a step in the right direction.",
    "author": "Kurt Vonnegut "
},
{
    "quote": "It is difficult to get a man to understand something, when his salary depends on his not understanding it.",
    "author": "Upton Sinclair"
},
{
    "quote": "Technological society has succeeded in multiplying the opportunities for pleasure, but it has great difficulty in generating joy.",
    "author": "Pope Paul VI"
},
{
    "quote": "Growth for the sake of growth is the ideology of the cancer cell.",
    "author": "Edward Abbey"
},
{
    "quote": "What the human being is best at doing is interpreting all new information so that their prior conclusions remain intact.",
    "author": "Warren Buffett "
},
{
    "quote": "We have an economy where we steal the future, sell it in the present, and call it GDP.",
    "author": "Paul Hawken"
},
{
    "quote": "All of humanity’s problems stem from man’s inability to sit quietly in a room alone.",
    "author": "Blaise Pascal"
},
{
    "quote": "The degree of one’s emotion varies inversely with one’s knowledge of the facts – the less you know the hotter you get.",
    "author": "Bertrand Russell"
},
{
    "quote": "The Universe is under no obligation to make sense to you.",
    "author": "Neil deGrasse Tyson"
},
{
    "quote": "Earth provides enough to satisfy every man’s need, but not every man’s greed.",
    "author": "Mahatma Gandhi"
},
{
    "quote": "Nothing in nature is random. A thing appears random only through the incompleteness of our knowledge.",
    "author": "Baruch Spinoza"
},
{
    "quote": "The further a society drifts from the truth, the more it will hate those that speak it.",
    "author": "George Orwell"
},
{
    "quote": "Technology is a queer thing. It brings you great gifts with one hand, and it stabs you in the back with the other.",
    "author": "C. P. Snow"
},
{
    "quote": "The best people possess a feeling for beauty, the courage to take risks, the discipline to tell the truth, the capacity for sacrifice. Ironically, their virtues make them vulnerable; they are often wounded, sometimes destroyed.",
    "author": "Ernest Hemingway"
},
{
    "quote": "Our trouble is not ignorance, but inaction.",
    "author": "Dale Carnegie"
},
{
    "quote": "We can judge our progress by the courage of our questions and the depth of our answers, our willingness to embrace what is true rather than what feels good.",
    "author": "Carl Sagan"
},
{
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie"
},
{
    "quote": "Without deviation from the norm, ‘progress’ is not possible.",
    "author": "Frank Zappa"
},
{
    "quote": "The whole problem with the world is that fools and fanatics are always so certain of themselves, but wiser people so full of doubts.",
    "author": "Bertrand Russell"
},
{
    "quote": "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete.",
    "author": "Buckminster Fuller "
},
{
    "quote": "If you don’t stick to your values when they are being tested, they’re not values... they’re hobbies.",
    "author": "Jon Stewart"
},
{
    "quote": "Don’t do things that you know are morally wrong. Not because someone is watching, but because you are. Self-esteem is just the reputation that you have with yourself. You’ll always know.",
    "author": "Naval Ravikant"
},
{
    "quote": "The paradox of education is precisely this – that as one begins to become conscious, one begins to examine the society in which he is being educated.",
    "author": "James Baldwin "
},
{
    "quote": "Every day, computers are making people easier to use.",
    "author": "David Temkin"
},
{
    "quote": "When you get older, you realise it's a lot less about your place in the world but your place in you. It's not how everyone views you, but how you view yourself.",
    "author": "Natalie Portman"
}
]