[{"body":"<p>Using chocolate to satisfy a sweet tooth never gets old. But gobbling up all those candy bars and bonbons is seriously impacting the environment. The commercial chocolate industry is shrinking rainforests, emitting significant levels of carbon dioxide into our atmosphere, and contributing to climate change. There’s no reason to quit chocolate entirely. In fact, there are steps manufacturers and consumers can take to make the chocolate industry more sustainable.</p>\n<p>People in the United States consume 2.8 billion pounds of chocolate annually, or around 11 pounds per person. And that’s only half of the rate chocolate is consumed in Switzerland. Globally, we're expected to consume 7.7 million tons in 2019.</p>\n<p>Monoculture farms that grow cocoa beans, sugar, and oil palms (for palm oil) are giant causes of deforestation; while milk chocolate is especially harmful because cows themselves generate a lot of methane gas. Then you've got all those individually wrapped bars and morsels, which quickly add up in manufacturing and waste.</p>\n","key":"chocolate"},{"body":"<p>The top cheese consumer is Denmark with <a href=\"https://www.worldatlas.com/articles/countries-who-consume-the-most-cheese.html\">28 kg</a> of cheese consumption per capita, followed by Iceland and Finland. Making cheese requires a lot of milk: you'll need <a href=\"https://www.fromagesdechevre.com/chiffres-cles/\">6,5 litres</a> of milk to make 1 kg of goat cheese or <a href=\"https://www.wipo.int/wipo_magazine/fr/2011/01/article_0005.html\">16 litres</a> of milk to make 1 kg of cow cheese like parmigiano reggiano.</p>\n<p>Cows and goats females must be pregnant to produce milk and it's usually done by artificial insemination (<a href=\"https://freefromharm.org/animal-cruelty-investigation/the-sexual-violation-of-dairy-cows-14-step-process-of-artificial-insemination/\">80% in the US</a>). This constant cycle of impregnation creates a huge surplus of calves and lambs. Most female are used to replace the millions of still-young dairy cows and goat slaughtered each year when their total milk yields decline, while male are sold to be slaughtered.</p>\n<p>The problem is, in order to produce milk, all animals have to eat and digest it. Like cows, sheep and goats are ruminants and emit methane during digestion, a strong greenhouse gas (GHG).</p>\n","key":"cheese"}]