[{"body":"<h1>How is your carbon footprint calculated?</h1>\n<p>It's important to say that there is no perfect calculation method because there are too many parameters to take into account, such as the weather which can drastically influence plane fuel consumption and some parameters that we can't predict, like the lifespan of a car for example.</p>\n<p>However, what is important is the order of magnitude in order to compare and reduce our carbon footprint. Alls coefficients used are from <a href=\"https://static.ducky.eco/calculator_documentation.pdf\">Ducky</a> and <a href=\"https://www.bilans-ges.ademe.fr/\">Ademe</a>.</p>\n<h2>Transport</h2>\n<p>Very simple, knowing the amount of kilometres you have travelled, you simply multiply it by the coefficient of your vehicle. For example, fossil fuelled cars coefficient is 257 gCO2/eq per km which means that you emit around 2,6 kg of CO2 every 10 kilometres.</p>\n<h3>For planes</h3>\n<p>Knowing the length of the flight allow us to know what kind of flight you had: small, medium or long haul. Knowing the average speed on these flights we deduct the distance and therefore the emission by multiplying by the corresponding coefficient.</p>\n<h2>Food</h2>\n<p>We simply multiply the weight by the corresponding food ingredient coefficient.</p>\n<h2>Electricity</h2>\n<p>We know thanks to <a href=\"https://www.electricitymap.org/map\">Electricity map</a> the carbon intensity of electricity of your country. Since we know how much watt hour you have consumed, you do a simple multiplication with your local carbon intensity to know your electricity emission.</p>\n<h2>Streaming</h2>\n<p>This is tricky. We use an improved version of the 1-byte model made by <a href=\"https://theshiftproject.org/\">The Shift Project</a>.</p>\n<p>Knowing the duration and the type of streaming service you have consumed (high definition film, music…) we deduct the quantity of data (dataWeight) you have downloaded on your device.</p>\n<p>The total amount of CO2 emitted is the following :</p>\n<p><strong>GHGdataCenter + GHGnetwork + GHGdevice</strong></p>\n<p>And these elements are defined in these terms :</p>\n<p><strong>GHGdataCenter</strong> = dataWeight <em>x</em> FactorDataCenter <em>x</em> electricity.world;</p>\n<p><strong>GHGnetwork</strong> = dataWeight <em>x</em> FactorNetwork <em>x</em> electricity.world;</p>\n<p><strong>GHGdevice</strong> = duration <em>x</em> FactorDevice <em>x</em> electricity[carbonElectricityIntensity];</p>\n<p><em>GHG : greenhouse gases</em></p>\n","key":"assets/methodology/markdown/methodology.md"}]