{
	"FAQ_SCREEN_TITLE": "التعليمات",
	"FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "لماذا يتعين علي إدخال انبعاثاتي يدويًا؟",
	"FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "نحن نعمل على إضافة الانبعاثات المتكررة ولكننا لن نذهب إلى أبعد من ذلك، مما يعني أنك لن تتمكن من حساب بصمتك الكربونية تلقائيًا من نفقاتك على سبيل المثال. إنه أمر مزعج حسب التصميم، كتذكير لطيف بالتلوث والاستهلاك الأقل.",
	"FAQ_SCREEN_GOAL_QUESTION": "ما هو هدفك؟",
	"FAQ_SCREEN_GOAL_ANSWER": "يختفي! على عكس صناعة التكنولوجيا، نأمل أن تتوقف عن استخدام تطبيقنا بعد مرور بعض الوقت. الهدف الوحيد لـ NMF.earth هو مساعدة أي شخص على فهم البصمة الكربونية وتقليلها. وبمجرد الانتهاء من ذلك، فإننا نشجعك على الاستمرار في هذا المسار، دون مدخلاتنا.  ",
	"FAQ_SCREEN_STARTUP_QUESTION": "هل أنت شركة ناشئة؟",
	"FAQ_SCREEN_STARTUP_ANSWER": "لا، وNMF.earth لن يكون كذلك أبدًا، فهو مجرد مشروع جانبي مفتوح المصدر، وليس حتى شركة. الشركات الناشئة، بحكم تعريفها، هي شركات تبحث عن النمو المتسارع. المشكلة هي أن النمو المتسارع هو السبب وراء الانحباس الحراري العالمي.",
	"FAQ_SCREEN_DATA_QUESTION": "هل تقوم بجمع بياناتي؟",
	"FAQ_SCREEN_DATA_ANSWER": "لا، نحن لا نتتبع ما تفعله في التطبيق، بل نقوم فقط بجمع بيانات الأعطال حتى نتمكن من إصلاح الأخطاء. احصل على فنجان من القهوة واقرأ كودنا مفتوح المصدر، وسترى أننا لا نتتبع أي شيء مما تفعله، لا شيء على الإطلاق.",
	"FAQ_SCREEN_VEGAN_QUESTION": "لماذا تشجع الناس على أن يكونوا نباتيين / نباتيين / مرنين؟",
	"FAQ_SCREEN_VEGAN_ANSWER": "تولد تربية الحيوانات الصناعية الكثير من انبعاثات ثاني أكسيد الكربون، ولكن ليس هذا فحسب، بل إنها أيضًا فظيعة. يتم كل يوم نقل ما يقرب من 160 مليون حيوان من حيوانات المزرعة في جميع أنحاء العالم إلى المسلخ. ربما يكون الأمر على ما يرام بالنسبة لك، ولكن ليس بالنسبة لنا.",
	"FAQ_SCREEN_NMF_QUESTION": "لماذا نمف؟",
	"FAQ_SCREEN_NMF_ANSWER": "NMF هو اختصار لـ Not My Fault (؟)، وهو عبارة عن دعوة مفتوحة للتشكيك في أسلوب حياتنا الحديث ومشاركتنا في الإبادة البيئية الحالية.",
	"FAQ_SCREEN_DIFFERENT_QUESTION": "كيف حالك مختلفة؟",
	"FAQ_SCREEN_DIFFERENT_ANSWER": "نحن لا نتتبع نشاطك داخل التطبيق، ولسنا شركة، لذا لا نحاول الحصول على أموال منك، NMF.earth هو مجرد مشروع مفتوح المصدر أنشأه ناشط مناخي عشوائي حول العالم. كما أننا لا نستغل نقاط الضعف النفسية، مثل الخلاصات التي لا نهاية لها أو التشغيل التلقائي لمنعك من مغادرة التطبيق. نظرًا لأننا لا نتتبعك، فإننا نقدر حقًا أي تعليقات يمكنك تقديمها لنا. نريد أن نأخذ الوقت الكافي لفهم ما تحتاجه وما الذي يجب تحسينه لك. أنت إنسان، ولست سلسلة من الأرقام والإحصائيات على الشاشة.",
	"FAQ_SCREEN_GREEN_WASHING_QUESTION": "هل يقوم الجميع بالغسيل الأخضر؟",
	"FAQ_SCREEN_GREEN_WASHING_ANSWER": "نعم تقريبا. يجب علينا جميعًا أن نتعاون من أجل مكافحة تغير المناخ، لذا ضع في اعتبارك أن أي شيء غير مفتوح المصدر يعني العمل كالمعتاد. إذا رأيت أن بعض المنظمات لا تشارك كل شيء، فهذا يعني أن اهتمام هذه المنظمة يحفزه الربح الجشع والبقاء، ولا يساعد في التخفيف من تغير المناخ وتعزيز أنماط الحياة المستدامة. نحن لا نبيع أي شيء وكل ما نقوم به مفتوح للجميع بنسبة 100%."
}