{
	"FAQ_SCREEN_TITLE": "FAQ",
	"FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "Warum soll ich meine Emissionen manuell eingeben?",
	"FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "Sie werden niemals in der Lage sein, Ihren CO2-Fußabdruck automatisch aus Ihren Ausgaben auf dem Bankkonto berechnen zu lassen. Erstens, weil wir nicht mit Ihren Daten hantieren wollen, und zweitens, weil wir es ein bisschen ärgerlich halten wollen, als eine freundliche Erinnerung, weniger zu verschmutzen und zu verbrauchen.",
	"FAQ_SCREEN_ACCURACY_QUESTION": "Wie genau sind meine CO2-Emissionen?",
	"FAQ_SCREEN_ACCURACY_ANSWER": "Die gescannten Produkte sind dank der offenen Food-Facts-Datenbank sehr genau, aber für den Rest geben wir eine Schätzung ab. Das bedeutet, dass die Größenordnung den realen Daten zwar ähnlich ist, aber unsere Modelle sind nur Modelle. Die von Fluggesellschaften oder Bahnunternehmen angegebenen Daten sind wahrscheinlich genauer - wenn diese den gesamten Lebenszyklus des Produkts berücksichtigen. Denken Sie daran, dass es nicht darauf ankommt, ob diese Autofahrt 9 oder 12 kgCO2eq emittiert hat, sondern auf die Größenordnung, also etwa ein Dutzend Kilo. Wenn Sie das wissen, können Sie anfangen, Ihre Emissionen zu reduzieren.",
	"FAQ_SCREEN_GOAL_QUESTION": "Was ist euer Ziel?",
	"FAQ_SCREEN_GOAL_ANSWER": "Wir sind hier, um uns überflüssig zu machen. Im Gegensatz zur Tech-Industrie ist es unser einziges Ziel, dass Sie unsere App nach einiger Zeit nicht mehr benutzen. Wir wollen nicht für immer benutzt werden. Wir sind hier, um Ihnen Informationen und Werkzeuge an die Hand zu geben, damit Sie verstehen, was hier eigentlich los ist und wie Sie damit umgehen können. Wir hoffen, dass Sie dies dann auch ohne unser Zutun tun können.",
	"FAQ_SCREEN_STARTUP_QUESTION": "Seid ihr ein Startup?",
	"FAQ_SCREEN_STARTUP_ANSWER": "Nein, und wir werden nie eines sein. Start-ups sind per Definition Unternehmen, die ein exponentielles Wachstum anstreben. Das Problem ist, dass exponentielles Wachstum der Grund für die globale Erwärmung ist. Schauen Sie sich die Weltbevölkerung, deren Ölverbrauch und Lebensmittelkonsum im Laufe der Geschichte an, sie alle sind Exponentialfunktionen. Wir Menschen sind wirklich schlecht im Umgang mit Exponentialfunktionen, es fällt uns schwer, sie uns vorzustellen. Start-ups streben nach Wachstum, und das ist schlecht für Sie als Nutzer. Zumindest einige sammeln exzessiv Daten durch die Appnutzung, zum Beispiel durch A/B-Tests oder wenn Sie auf eine Schaltfläche klicken. Infolgedessen konzentrieren sie sich auf Funktionen und Mechanismen, die die Nutzer süchtig machen und möglichst lange in der App halten sollen, was zu immer mehr Nutzern, Daten oder Verkäufen führt. Außerdem neigen Startups mitunter zu einer toxischen Kultur mit hoher Fluktuation, weil man alles schnell machen und iterieren muss, um die Konkurrenz auszustechen. Leider gilt dies heutzutage auch für viele große Unternehmen, die `agiler` sein wollen.",
	"FAQ_SCREEN_BUSINESS_QUESTION": "Sind Sie ein Unternehmen?",
	"FAQ_SCREEN_BUSINESS_ANSWER": "Nein, vor allem, weil es bedeuten würde, dass wir viel Zeit mit Papierkram und dem Betteln bei Behörden, Instituten usw. verbringen müssten, was bedeuten würde, dass wir weniger Zeit für die Entwicklung schöner Funktionen in einem schönen Design hätten. Wenn NMF.earth eines Tages in ein Unternehmen umgewandelt wird, wird das auf die richtige Art und Weise geschehen, ohne Greenwashing und nur mit Open-Source-Code."
}