{
  "FAQ_SCREEN_TITLE": "FAQ",
  "FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "Why do I have to enter manually my emissions?",
  "FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "We are working on adding recurrent emissions but we won't go further than that, meaning you won't be able to get your carbon footprint automatically calculated from your expenses for example. It's annoying by design, as a kind reminder to pollute and consume less.",
  "FAQ_SCREEN_GOAL_QUESTION": "What is your goal?",
  "FAQ_SCREEN_GOAL_ANSWER": "Disappear! Contrary to the tech industry, we hope you will stop using our app after some time. The only goal of NMF.earth is to help anyone understand and reduce its carbon footprint. Once it's done, we encourage you to continue in this path, without our input.  ",
  "FAQ_SCREEN_STARTUP_QUESTION": "Are you a startup?",
  "FAQ_SCREEN_STARTUP_ANSWER": "No, and NMF.earth will never be one, it's simply an open-source side project, not even a company. Startups are, by definition, companies looking for exponential growth. The problem is that exponential growth is the reason why we have global warming.",
  "FAQ_SCREEN_DATA_QUESTION": "Are you collecting my data?",
  "FAQ_SCREEN_DATA_ANSWER": "No, we don't track what you do in the app, we only collect crash data to be able to fix bugs. Grab a cup of coffee and read our open-source code, you will see that we don’t track anything of what you do, absolutely nothing.",
  "FAQ_SCREEN_VEGAN_QUESTION": "Why do you encourage people to be vegetarian / vegan / flexitarian ?",
  "FAQ_SCREEN_VEGAN_ANSWER": "Industrial farming of animals generates a lot of CO2 emissions but not only, it's also horrible. Each day approximately 160 million farm animals throughout the world are transported to a slaughterhouse. Maybe it's okay for you, but not for us.",
  "FAQ_SCREEN_NMF_QUESTION": "Why NMF?",
  "FAQ_SCREEN_NMF_ANSWER": "NMF is a shortcut for Not My Fault (?), an open invitation to question our modern lifestyle and our participation in the current ecocide.",
  "FAQ_SCREEN_DIFFERENT_QUESTION": "How are you different?",
  "FAQ_SCREEN_DIFFERENT_ANSWER": "We do not track your in-app activity, we are not a company so we are not trying to get money from you, NMF.earth is just an open-source project made by random climate activist around the world. We also don't exploit psychological vulnerabilities, like bottomless feeds or auto-play to keep you from leaving the app. Since we don’t track you, we really appreciate any feedback you can provide us. We want to take the time to understand what you need and what to improve for you. You're are a human being, not a series of numbers and statistics on a screen.",
  "FAQ_SCREEN_GREEN_WASHING_QUESTION": "Is everyone doing greenwashing?",
  "FAQ_SCREEN_GREEN_WASHING_ANSWER": "Yes, almost. We should all collaborate in order to fight climate change so keep in mind that anything not open-source means business as usual. If you see that some organisation don't share everything, it means this organisation interest is motivated by greedy profits and survival, not helping mitigate climate change and promote sustainable lifestyles. We are not selling anything and everything we do is 100% open to everyone."
}
