{
  "FAQ_SCREEN_TITLE": "FAQ",
  "FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "Why do I have to enter manually my emissions?",
  "FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "You will never be able to get your carbon footprint automatically calculated from your expenses in bank account for example. First because we don't want to handle your data, second because we want to keep it a bit annoying, as a kind reminder to pollute and consume less.",
  "FAQ_SCREEN_ACCURACY_QUESTION": "How accurate are my carbon emissions?",
  "FAQ_SCREEN_ACCURACY_ANSWER": "Scanned products have an good precision thanks to open food facts database, however, for the rest, we are giving an estimation. It means that the order of magnitude is similar to real data, but our models are only models and data given by airline or train company are likely to be more exact - if they are including the entire life cycle of the product. Remember that the most important is not to know if this car ride emitted 9 or 12 kgCO2eq, but what is important is the order of magnitude, so around a dozen of kilos. Know that and you will be able to start reducing your emission.",
  "FAQ_SCREEN_GOAL_QUESTION": "What is your goal?",
  "FAQ_SCREEN_GOAL_ANSWER": "We are here to disappear. Contrary to the tech industry, our only goal is that you stop using our app after some time. We don't want to be used forever. We are here to give you information and tools so you can understand what the hell is going on and how to navigate it. We then hope you can continue to do so without our input.",
  "FAQ_SCREEN_STARTUP_QUESTION": "Are you a startup?",
  "FAQ_SCREEN_STARTUP_ANSWER": "And we will never be one. Startups are, by definition, companies looking for exponential growth. The problem is that exponential growth is the reason why we have global warming. Look at the world population, oil, food charts consumption through history and they are all exponential functions. As humans, we are really bad with exponential, it’s hard for us to visualise, imagine them. Startups are looking for exponential growth and it’s bad for you, as a user. They will track and monitor everything you do, through A/B testing or when you click on any button for example. In result, they will focus and try to spot features, mechanism that are addictive to users to make sure they will be back tomorrow and use the app again, again and again, leading to more and more users, data or sales. Beside that, startups have a tendency to have a toxic culture with high turnover, because you need to iterate and do everything fast to erase the competition. Unfortunately, nowadays this is also valid for many big companies, who want to be more “agile”.",
  "FAQ_SCREEN_BUSINESS_QUESTION": "Are you a business?",
  "FAQ_SCREEN_BUSINESS_ANSWER": "No, mainly because it would imply spending a lot of time doing paper work and beg governements, institutes etc for money, meaning we would have less time dedicated to craft nice features in a beautiful design. If one day NMF.earth is turned into a business, it will be done the right way, without greenwashing and with only open-source code."
}
