{
	"FAQ_SCREEN_TITLE": "FAQ",
	"FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "Pourquoi est-ce que je dois saisir manuellement mes émissions ?",
	"FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "Vous ne pourrez jamais faire calculer automatiquement votre empreinte carbone à partir de vos dépenses sur un compte bancaire par exemple. D'abord parce que nous ne voulons pas manipuler vos données, ensuite parce que nous voulons que cela reste un peu ennuyeux, comme un gentil rappel à polluer et à consommer moins.",
	"FAQ_SCREEN_ACCURACY_QUESTION": "Quelle est la précision de mes émissions de carbone ?",
	"FAQ_SCREEN_ACCURACY_ANSWER": "Les produits scannés ont une bonne précision grâce à la base de données open food facts, mais pour le reste, nous donnons une estimation. Cela signifie que l'ordre de grandeur est similaire aux données réelles, mais nos modèles ne sont que des modèles et les données fournies par les compagnies aériennes ou de trains sont probablement plus exactes - si elles incluent l'ensemble du cycle de vie du produit. Rappelez-vous que le plus important n'est pas de savoir si ce trajet en voiture a émis 9 ou 12 kgCO2eq, mais ce qui est important, c'est l'ordre de grandeur, c'est-à-dire environ une douzaine de kilos. Sachez cela et vous pourrez commencer à réduire vos émissions.",
	"FAQ_SCREEN_GOAL_QUESTION": "Quel est votre objectif ?",
	"FAQ_SCREEN_GOAL_ANSWER": "Nous sommes là pour disparaître. Contrairement à l'industrie technologique, notre seul objectif est que vous cessiez d'utiliser notre application au bout d'un certain temps. Nous ne voulons pas être utilisés pour toujours. Nous sommes là pour vous donner des informations et des outils afin que vous puissiez comprendre ce qui se passe et comment y naviguer. Nous espérons ensuite que vous pourrez continuer à le faire sans notre intervention.",
	"FAQ_SCREEN_STARTUP_QUESTION": "Êtes-vous une startup ?",
	"FAQ_SCREEN_STARTUP_ANSWER": "Et nous n'en serons jamais une. Les startups sont, par définition, des entreprises à la recherche d'une croissance exponentielle. Le problème, c'est que la croissance exponentielle est à l'origine du réchauffement climatique. Si l'on regarde la population mondiale, le pétrole, la consommation des tableaux alimentaires au cours de l'histoire, on constate qu'il s'agit de fonctions exponentielles. Les humains sont très mauvais avec les fonctions exponentielles, à les visualiser, à les imaginer. Beaucoup de startups recherchent une croissance exponentielle et c'est mauvais pour vous, en tant qu'utilisateur. Elles ont tendance à suivre et à contrôler tout ce que vous faites, par le biais de tests A/B ou lorsque vous cliquez sur un bouton par exemple. En conséquence, elles se concentreront et essaieront de repérer les fonctionnalités, les mécanismes qui créent une dépendance chez les utilisateurs afin de s'assurer qu'ils reviendront demain et utiliseront l'application encore, encore et encore, conduisant à de plus en plus d'utilisateurs, de données ou de ventes. En outre, les startups ont tendance à avoir une culture toxique avec un taux de rotation élevé, parce qu'il faut itérer et tout faire rapidement pour effacer la concurrence. Malheureusement, de nos jours, cela est également valable pour de nombreuses grandes entreprises, qui veulent être plus « agiles ».",
	"FAQ_SCREEN_BUSINESS_QUESTION": "Êtes-vous une entreprise ?",
	"FAQ_SCREEN_BUSINESS_ANSWER": "Non, principalement parce que cela impliquerait de passer beaucoup de temps à faire de la paperasserie et à quémander de l'argent auprès des gouvernements, des instituts, etc. Si un jour NMF.earth est transformé en entreprise, il sera réalisé dans les règles de l'art, sans écoblanchiment et en utilisant uniquement du code source ouvert."
}