{
	"FAQ_SCREEN_TITLE": "FAQ",
	"FAQ_SCREEN_ENTER_MANUALLY_QUESTION": "Perchè devo inserite manualmente le mie emissioni?",
	"FAQ_SCREEN_ENTER_MANUALLY_ANSWER": "Non sarai mai in grado di calcolare automaticamente la tua impronta di carbonio dalle spese del tuo conto bancario, per esempio. Primo perché non vogliamo gestire i tuoi dati, secondo perché vogliamo renderlo un po' fastidioso, come un gentile promemoria per inquinare e consumare meno.",
	"FAQ_SCREEN_ACCURACY_QUESTION": "Quanto accurate sono le mie emissioni di carbonio?",
	"FAQ_SCREEN_ACCURACY_ANSWER": "I prodotti scannerizzati hanno una buona precisione grazie al database di Open Food Facts, tuttavia, per il resto, forniamo una stima. Ciò significa che l'ordine di grandezza è simile ai dati reali, ma i nostri modelli sono solo modelli e i dati forniti dalle compagnie aeree o ferroviarie sono probabilmente più precisi, se includono l'intero ciclo di vita del prodotto. Ricorda che l'importante non è sapere se questo viaggio in auto ha emesso 9 o 12 kgCO2eq, ma ciò che conta è l'ordine di grandezza, quindi circa una dozzina di chilogrammi. Sappi questo e sarai in grado di iniziare a ridurre le tue emissioni.",
	"FAQ_SCREEN_GOAL_QUESTION": "Qual è il tuo obiettivo?",
	"FAQ_SCREEN_GOAL_ANSWER": "Siamo qui per scomparire. Contrariamente all'industria tecnologica, il nostro unico obiettivo è che smetti di usare la nostra app dopo un certo periodo di tempo. Non vogliamo essere usati per sempre. Siamo qui per fornirti informazioni e strumenti in modo che tu possa capire cosa diavolo sta succedendo e come affrontarlo. Speriamo poi che tu possa continuare a farlo senza il nostro contributo.",
	"FAQ_SCREEN_STARTUP_QUESTION": "Siete una startup?",
	"FAQ_SCREEN_STARTUP_ANSWER": "E noi non saremo mai una di quelle. Le startup, per definizione, sono aziende alla ricerca di una crescita esponenziale. Il problema è che la crescita esponenziale è la ragione per cui abbiamo il riscaldamento globale. Guarda la popolazione mondiale, il consumo di petrolio e cibo nel corso della storia e sono tutte funzioni esponenziali. Come esseri umani, abbiamo molta difficoltà a comprendere e immaginare le funzioni esponenziali. Le startup cercano una crescita esponenziale ed è dannosa per te, come utente. Tracceranno e monitoreranno tutto ciò che fai, attraverso test A/B o quando clicchi su qualsiasi pulsante, ad esempio. Di conseguenza, si concentreranno e cercheranno di individuare funzionalità e meccanismi che creino dipendenza negli utenti, garantendo così che tornino domani e utilizzino l'app di nuovo, ancora e ancora, portando a un aumento di utenti, dati o vendite. Oltre a ciò, le startup hanno una tendenza a creare una cultura tossica con un alto turnover, perché è necessario iterare e fare tutto in fretta per eliminare la concorrenza. Sfortunatamente, al giorno d'oggi questo vale anche per molte grandi aziende, che vogliono essere più 'agili'.",
	"FAQ_SCREEN_BUSINESS_QUESTION": "Siete un'azienda?",
	"FAQ_SCREEN_BUSINESS_ANSWER": "No, principalmente perché ciò implicherebbe dedicare molto tempo alla burocrazia e supplicare governi, istituti, ecc., per ottenere finanziamenti, il che significherebbe avere meno tempo da dedicare alla realizzazione di belle funzionalità in un design accattivante. Se un giorno NMF.earth diventerà un'azienda, lo faremo nel modo corretto, senza greenwashing e utilizzando solo codice open source."
}